INSERT INTO customers(name, surname, age, phone_number) VALUES
('Алексей', 'Иванов', 30, '1234567890'),
('Петр', 'Петров', 25, '0987654321'),
('Светлана', 'Сидорова', 28, '1122334455'),
('Анна', 'Кузнецова', 35, '2233445566'),
('Алексей', 'Смирнов', 40, '3344556677');


INSERT INTO orders (date, customer_id, product_name, amount) VALUES
('2023-10-01 10:30:00', 1, 'Плед', 2),
('2023-10-02 11:00:00', 2, 'Чай', 1),
('2023-10-03 12:15:00', 1, 'Елка', 3),
('2023-10-04 09:45:00', 5, 'Торт', 1),
('2023-10-05 14:30:00', 2, 'Салаты', 5);